export default {
  caption: 'Заказ пост',
  'номер-caption': 'Номер',
  'датаНачала-caption': 'Дата начала',
  'датаОкончания-caption': 'Дата окончания',
  'состОтгрузки-caption': 'Сост отгрузки',
  'состояниеОплаты-caption': 'Состояние оплаты',
  'суммаВклНДС-caption': 'Сумма вкл НДС',
  'суммаДокумента-caption': 'Сумма документа',
  'менеджер.фИО-caption': 'Ответственный',
  'организации.организация-caption': 'Организация',
  'менеджер-caption': 'Ответственный',
  'организации-caption': 'Организация',
  'склады-caption': 'Склады',
  'контрагенты-caption': 'Контрагенты',
  'тЧЗаказ-caption': 'Заказ',
  'ответственный-caption': 'Ответственный'
};
